/* NSMenuItem : <title:(Do not localise)> (oid:92) */
"(Do not localise)" = "(Do not localise)";

/* NSMenuItem : <title:(Path)> (oid:96) */
"(Path)" = "(cesta)";

/* NSButtonCell (After "Next Unread" command) : <title:After "Next Unread" command> (oid:132) */
"After \"Next Unread\" command" = "Po příkazu „Další nečtený“";

/* NSButtonCell (After a short delay) : <title:After a short delay> (oid:133) */
"After a short delay" = "Po krátké prodlevě";

/* NSButtonCell (Bounce the application icon (OS X 10.4 only)) : <title:Bounce the application icon (OS X 10.4 only)> (oid:122) */
"Bounce the application icon (OS X 10.4 only)" = "Upozornit poskakováním ikony aplikace (pouze Mac OS X 10.4)";

/* NSButton (Check for new articles on start up) : <title:Check for new articles on start up> (oid:82) */
"Check for new articles on start up" = "Ověřovat nové příspěvky při spuštění";

/* NSTextField (Check for new articles:) : <title:Check for new articles:> (oid:68) */
"Check for new articles:" = "Ověřovat nové položky:";

/* NSButton (Check for newer versions of Vienna on start up) : <title:Check for newer versions of Vienna on start up> (oid:77) */
"Check for newer versions of Vienna on start up" = "Ověřovat nové aktualizace programu Vienna při spouštění";

/* NSTextField (Default RSS Reader:) : <title:Default RSS Reader:> (oid:78) */
"Default RSS Reader:" = "Výchozí aplikace pro RSS:";

/* NSButtonCell (Do nothing) : <title:Do nothing> (oid:123) */
"Do nothing" = "Neprovádět nic";

/* NSMenuItem : <title:Every 2 hours> (oid:71) */
"Every 2 hours" = "Každé dvě hodiny";

/* NSMenuItem : <title:Every 30 minutes> (oid:76) */
"Every 30 minutes" = "Každých 30 minut";

/* NSMenuItem : <title:Every 6 hours> (oid:75) */
"Every 6 hours" = "Každých šest hodin";

/* NSMenuItem : <title:Every hour> (oid:74) */
"Every hour" = "Každou hodinu";

/* NSMenuItem : <title:Manually> (oid:73) */
"Manually" = "Manuálně";

/* NSTextField (Mark current article read: ) : <title:Mark current article read:
> (oid:130) */
"Mark current article read:\n" = "Označit stávající příspěvky jako čtené:";

/* NSTextField (Move articles to Trash:) : <title:Move articles to Trash:> (oid:89) */
"Move articles to Trash:" = "Přesunout příspěvky do koše:";

/* NSMenuItem : <title:Nothing> (oid:81) */
"Nothing" = "Žádná";

/* NSButton (Open links in external browser) : <title:Open links in external browser> (oid:88) */
"Open links in external browser" = "Otvírat odkazy v externím prohlížeči";

/* NSButton (Open new links in the background) : <title:Open new links in the background> (oid:87) */
"Open new links in the background" = "Otvírat nové odkazy v pozadí";

/* NSMenuItem : <title:Other...> (oid:97) */
"Other..." = "Jiná…";

/* NSMenu : <title:OtherViews> (oid:95) */
"OtherViews" = "OtherViews";

/* NSTextField (Save downloaded files to:) : <title:Save downloaded files to:> (oid:93) */
"Save downloaded files to:" = "Složka pro zkopírované soubory:";

/* NSButton (Show in menu bar) : <title:Show in menu bar> (oid:138) */
"Show in menu bar" = "Show in menu bar";

/* NSButtonCell (Show the unread count on the application icon) : <title:Show the unread count on the application icon> (oid:121) */
"Show the unread count on the application icon" = "Zobrazit počet nepřečtených položek na ikoně aplikace";

/* NSTextField (When new unread articles are retrieved: ) : <title:When new unread articles are retrieved:
> (oid:119) */
"When new unread articles are retrieved:\n" = "Po přijmutí nových nepřečtených příspěvků:";

/* NSWindow (Window) : <title:Window> (oid:64) */
"Window" = "Okno";

